/* 1 Person */
"1PersonButton" = "1 Osoba";

/* About */
"AboutSection" = "Opis ";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Dodaj opis (opcjonalne)";

/* New Address */
"AddContactsTitle" = "Nowy adres";

/* Add Email */
"AddEmailLabel" = "Dodaj Email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Już zaznaczyłeś to zdjęcie";

/* Back */
"BackButton" = "Powrót";

/* Back */
"BackButtonTitle" = "Powrót";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Wybierz do kogo chcesz wysłać zdjęcie";

/* Cancel */
"Cancel" = "Anuluj";

/* Cancel */
"CancelButton" = "Anuluj";

/* Configure */
"ConfigureButton" = "Konfiguruj";

/* Contact Us */
"ContactUs" = "Skontaktuj się z nami";

/* Credits */
"CreditsTitle" = "Autorzy";

/* Delete */
"Delete" = "Usuń";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Twoje zdjęcie i opis zostaną usunięte z publicznej galerii, ale zostaną w Twoim urządzeniu w folderze ze zdjęciami i na stronach, na których udostępniłeś/aś";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Usunąć z publicznej galerii?";

/* Deleting... */
"Deleting" = "Usuwanie...";

/* Done */
"DoneButton" = "Zrobione";

/* Edit */
"EditButton" = "Edycja";

/* Edit Caption */
"EditCaption" = "Edycja opisu";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Wpisz nowy opis";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Zdjęcie nie zostało jeszcze załadowane, poczekaj proszę aż zostanie załadowane przed udostępnianiem";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "Wystąpił błąd w trakcie przetwarzania polecenia zaproszenia znajomego z Facebooka. Spróbuj ponownie.";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "Wystąpił błąd w trakcie przetwarzania polecenia głosowania na zdjęcie. Spróbuj ponownie.";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Ta funkcja wymaga połączenia z Internetem. Sprawdź połączenie i spróbuj ponownie.";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Nie masz żadnych zdjęć do udostępnienia. Zrób pierwsze zdjęcie";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "Wystąpił błąd w trakcie zapisywania zdjęcia. Spróbuj ponownie ";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "Wystąpił błąd w trakcie zapisywania zdjęcia w folderze ze zdjęciami. Spróbuj ponownie ";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Błąd w trakcie zapisywania w folderze ze zdjęciami!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Przepraszamy! Wystąpił błąd w trakcie zapisywania zdjęcia. Spróbuj ponownie!";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "Wystąpił błąd w trakcie wysyłania zdjęcia do Facebooka";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "Wystąpił błąd w trakcie wysyłania zdjęcia do Twittera";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "Wystąpił błąd w trakcie ładowania zdjęcia";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Tak, autoryzuj przez Facebooka";

/* Facebook authentication required */
"FacebookConnectTitle" = "Wymagana autoryzacja Facebooka";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Cofnij autoryzację Facebooka";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Emaile";

/* Flagging... */
"Flagging" = "Oznaczanie...";

/* Your report has been sent. */
"FlagReportSent" = "Twoje zgłoszenie zostało wysłane.";

/* Friends */
"FriendsGallery" = "Znajomi";

/* From my contacts list */
"FromContactsButton" = "Z listy kontaktów";

/* Galleries */
"GalleriesSection" = "Galerie";

/* Help */
"HelpScreenTitle" = "Pomoc";

/* Help */
"HelpTitle" = "Pomoc";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Zdjęcie zapisane w folderze ze zdjęciami.";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Przepraszamy! Wystąpił błąd w trakcie zapisywania zdjęcia. Spróbuj ponownie!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Jeśli będziesz kontynuować, stracisz wprowadzone zmiany. Czy na pewno chcesz kontynuować?";

/* Make Private */
"MakePrivate" = "Ukryj dla innych";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Czy chcesz usunąć to zdjęcie z publicznej galerii?";

/* Make Private? */
"MakePrivateTitle" = "Ukryć dla innych?";

/* Me */
"MeGallery" = "Ja";

/* Public Photo Gallery */
"MonsterCourtGallery" = "The Walking Dead";

/* Name */
"NameLabel" = "Imię";

/* Enter new address */
"NewContactAddressButton" = "Wprowadź nowy adres";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Ta funkcja wymaga połączenia z Internetem. Sprawdź pros połączenie i spróbuj ponownie.";

/* There is no photo to like */
"NoPictureToLike" = "Ta funkcja wymaga połączenia z Internetem. Sprawdź połączenie i spróbuj ponownie.";

/* %d Persons */
"NPersonButton" = "%d osób";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Twoje zdjęcie zostało usunięte!";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Polityka prywatności";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "Wystąpił błąd w trakcie usuwania Twojego zdjęcia. Spróbuj ponownie.";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "Wystąpił błąd w trakcie oznaczania zdjęcia. Spróbuj ponownie.";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Nie udało się polubic zdjęcia. Spróbuj ponownie.";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Wystąpił błąd w trakcie udostępniania zdjęcia na Facebooku. Spróbuj ponownie. ";

/* Yes, proceed */
"ProceedButton" = "Tak, kontynuuj";

/* Public Photo Gallery */
"PublicGalleryLabel" = "The Walking Dead";

/* Public Photo Gallery */
"PublicGalleryTitle" = "The Walking Dead";

/* Flag as Inappropriate */
"ReportInappropriate" = "Oznacz jako nieodpowiednie";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Zapisane w folderze ze zdjęciami!";

/* Share */
"SaveScreenTitle" = "Udostępnij";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Zapisywane w folderze ze zdjęciami";

/* Send to... */
"SendToSectionHeader" = "Wyślij do...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Regulamin";

/* Thank You */
"ThankYou" = "Dziękujemy";

/* Terms & Conditions */
"ToSTitle" = "Regulamin";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Wprowadź proszę imię i email";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Ta funkcja wymaga połączenia się z Facebookiem";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Ta funkcja wymaga iOS w wersji 5.0 lub nowszej. Zaktualizuj swoją wersję i spróbuj ponownie";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Ta funkcja wymaga zalogowania na Twitterze";

/* Tweet */
"TweetButton" = "Zatweetuj";

/* Post */
"FacebookPostButton" = "Zamieść";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Połącz się z facebookiem";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "Pojawił się błąd podczas ładowania galerii znajomych. Sprawdź swoje połączenie z internetem i spróbuj ponownie";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "Pojawił się błąd podczas ładowania galerii znajomych. Sprawdź swoje połączenie z internetem i spróbuj ponownie";

/* This image can't be modified */
"ErrorMoreAd" = "To zdjęcie nie może być zmienione";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "Nie masz jeszcze żadnych zdjęć. Naciśnij ikonkę kamery poniżej, aby zrobić swoje zombie-zdjęcie";

/* Post */
"FacebookPostButton" = "Opublikuj";

/* Invite with Facebook */
"InviteFriendsButton" = "Zaproś przez facebooka";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "Nie ma zdjęć znajomych? Zaproś znajomych z facebooka, aby stworzyli swoje własne zombie-zdjęcia";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "Nie ma zdjęć znajomych? Połącz się z facebookiem i zaproś znajomych!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "Nie masz jeszcze żadnych zombie-zdjęć. Naciśnij ikonkę kamery poniżej, żeby je stworzyć. ";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Zaproszenie zostały wysłane";

/* Version: */
"VersionText" = "Wersja:";

/* Settings */
"SettingsSection" = "Ustawienia";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "Wyslij do Talking Dead";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Jeśli uważasz, że to zdjęcie jest nieodpowiednie, oznacz je, żebyśmy je sprawdzili";

/* Report this Photo */
"FlagBoxTitle" = "Oznaczyć jako nieodpowiednie?";

/* Report it */
"FlagButtonText" = "Flaga do przeglądu";

